/* Class = "NSButtonCell"; title = "I create a new shell"; ObjectID = "100006"; */
"100006.title" = "Я создаю новый shell";

/* Class = "NSTextFieldCell"; title = "Use window settings when:"; ObjectID = "100026"; */
"100026.title" = "Использовать настройки окон, в случае если:";

/* Class = "NSButtonCell"; title = "Terminal starts"; ObjectID = "100027"; */
"100027.title" = "Запускается Терминал";

/* Class = "NSButtonCell"; title = "Run command when using settings"; ObjectID = "100029"; */
"100029.title" = "Выполнять команду при использовании настроек";

/* Class = "NSButtonCell"; title = "Run inside shell"; ObjectID = "100031"; */
"100031.title" = "Выполнить внутри shell";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100043"; */
"100043.title" = "Команда:";

